INSERT INTO questions
VALUES
    --AMS
    (
        1,
    1,
1,
      'Ухудшение самочувствия и общего состояния (общее состояние здоровья, субъективные ощущения)'
    ),
    (
        2,
        1,
        2,
        'Боли в суставах и мышечные боли (боли в нижней части спины, боли в сочленениях, боли в пояснице, боли по всей спине)'
    ),
    (
        3,
        1,
        3,
        'Повышенная потливость (неожиданные/внезапные периоды повышенного потоотделения, приливы жара, независимые от стелены напряжения)'
    ),
    (
        4,
        1,
        4,
        'Проблемы со сном (трудности с засыпанием, на протяжении сна, ранним пробуждением, чувство усталости, плохой сон, бессоница)'
    ),
    (
        5,
        1,
        5,
        'Повышенная потребность в сне, часто чувствуете усталость'
    ),
    (
        6,
        1,
        6,
        'Раздражительность (ощущения агрессивности, раздражения по пустякам, уныние)'
    ),
    (
        7,
        1,
        7,
        'Нервозность (внутреннее напряжение, суетливость, беспокойство)'
    ),
    (
        8,
        1,
        8,
        'Тревожность (приступы паники)'
    ),
    (
        9,
        1,
        9,
        'Физическое истощение / упадок жизненных сил (общее снижение работоспособности, пониженная активность, отсутствие интереса к занятиям досуга, сниженная самооценка, неудовлетворенность сделанным, достигнутым, необходимость заставлять себя проявлять активность)'
    ),
    (
        10,
        1,
        10,
        'Снижение мышечной силы (ощущение слабости)'
    ),
    (
        11,
        1,
        11,
        'Депрессия (чувство подавленности, грусти, слезливость отсутствия стимулов, колебания в настроение, чувство бесполезности)'
    ),
    (
        12,
        1,
        12,
        'Ощущение, что жизненный пик пройден'
    ),
    (
        13,
        1,
        13,
        'Опустошенность, ощущение "дошел до ручки'
    ),
    (
        14,
        1,
        14,
        'Уменьшение роста бороды'
    ),
    (
        15,
        1,
        15,
        'Снижение способности и частоты сексуальных отношений'
    ),
    (
        16,
        1,
        16,
        'Снижение количества утренних эрекций'
    ),
    (
        17,
        1,
        17,
        'Снижение сексуального желания / либидо (отсутствие удовольствия от секса, отсутствие желания сексуальных контактов)'
    ),
    --MIEF
    (
        18,
        2,
        1,
        'Как часто у Вас возникала эрекция во время сексуальной активности за последнее время?'
    ),
    (
        19,
        2,
        2,
        'Как часто за последнее время, возникающая у Вас эрекция, была достаточна для введения полового члена (для начала полового акта)?'
    ),
    (
        20,
        2,
        3,
        'При попытке полового акта как часто у Вас получалось осуществить введение полового члена (начать половой акт)?'
    ),
    (
        21,
        2,
        4,
        'Как часто за последнее время Вам удавалось сохранить эрекцию после начала полового акта?'
    ),
    (
        22,
        2,
        5,
        'Насколько трудным было сохранить эрекцию в течение и до конца полового акта?'
    ),
    --IPSS
    (
        23,
        3,
        1,
        'Как часто в течение последнего месяца у Вас было ощущение неполного опорожнения мочевого пузыря после мочеиспускания?'
    ),
    (
        24,
        3,
        2,
        'Как часто в течение последнего месяца у Вас было ощущение неполного опорожнения мочевого пузыря после мочеиспускания?'
    ),
    (
        25,
        3,
        3,
        'Как часто в течение последнего месяца у Вас имелось прерывистое мочеиспускание?'
    ),
    (
        26,
        3,
        4,
        'Как часто в течение последнего месяца Вам было трудно временно воздержаться от мочеиспускания?'
    ),
    (
        27,
        3,
        5,
        'Как часто в течение последнего месяца у Вас была слабая струя мочи?'
    ),
    (
        28,
        3,
        6,
        'Как часто в течение последнего месяца Вам приходилось натуживаться, чтобы начать мочеиспускание?'
    ),
    (
        29,
        3,
        7,
        'Как часто в течение последнего месяца Вам приходилось вставать ночью с постели, чтобы помочиться?'
    ),
    (
        30,
        3,
        8,
        'Как бы вы относились к тому, если бы Вам пришлось жить с имеющимися у Вас проблемами с мочеиспусканием до конца жизни?'
    );