INSERT INTO tests
VALUES
    (
        1,
        'AMS',
    'Шкала оценки симптомов старения мужчин (AMS)',
        'Опросник для оценки андрогенного дефицита у мужчин',
        'Опросник возрастных симптомов мужчин AMS - это очень простой и удобный тест, позволяющий выявить
						признаки андрогенного дефицита и оценить степень их выраженности. Данный тест может использоваться
						пациентом для того, чтобы ещё до визита к врачу обнаружить у себя возможные психологические, соматические
						и сексуальные проблемы, обусловленные недостатком тестостерона, а специалистом - с целью проведения
						максимальной объективизации жалоб больного и оценки выраженности андрогенного дефицита.'
    ),
    (
        2,
        'MIEF',
        'Международный индекс эректильной функции (МИЭФ-5)',
        'Оценка эректильной функции',
        'Международный индекс эректильной функции (МИЭФ-5) используется для оценки степени выраженности эректильной дисфункции.

                Индекс рассчитывается на основе нескольких вопросов о том, как возможные нарушения эрекции сказывались на сексуальной жизни мужчины в течение последних четырех недель.'
    ),
    (
        3,
        'IPSS',
        'Международная система суммарной оценки заболеваний предстательной железы (IPSS)',
        'Оценка симптомов нарушения мочеиспускания',
     'Международная система суммарной оценки заболеваний предстательной железы в баллах (IPSS).

    Шкала IPSS (International Prostate Symptom Score) позволяет оценить выраженность симптомов у пациентов с нарушением мочеиспускания. По количеству баллов врач определяет степень тяжести симптоматики у пациента и подбирает тот или иной вид лечения. В качестве дополнительного метода используется определение индекса качества жизни.

    Результаты заполнения анкеты шкалы могут быть полноценно интерпретированы только на приеме врача, который прежде чем давать какие-то оценки подробно изучит жалобы и историю заболевания пациента, осмотрит его, проведет другие анализы и исследования, направленные на выявление причин расстройств мочеиспускания. В связи с этим не следует пытаться получить виртуальную интерпретацию анкеты и какие-либо рекомендации по обследованию или лечению.'
    );